[
  {
    "id": 1,
    "exampleImageNumber": 6,
    "title": "Centinal",
    "description": "La fotografía con iluminación natural retrato en eje vertical central es un estilo de retrato en el que el sujeto se posiciona en un eje vertical, con la fuente de luz natural proveniente de un ángulo que es perpendicular al sujeto. Esta técnica de iluminación produce una iluminación más uniforme en el rostro del sujeto, lo que puede añadir un toque de suavidad y elegancia a la imagen.<br><br>En este tipo de retrato, el sujeto se posiciona de pie con la cara vuelta hacia la fuente de luz natural. La luz natural proviene de un ángulo perpendicular, lo que ilumina el rostro de manera uniforme, creando un efecto suave y elegante.<br><br>La fotografía con iluminación natural retrato en eje vertical central es una técnica popular para retratos de estilo clásico y elegante, ya que permite capturar la personalidad y la emoción del sujeto de una manera suave y natural. Es importante comprender cómo funciona la luz natural y cómo afecta al sujeto para crear una composición equilibrada y una exposición correcta.<br><br>Además, es importante elegir un lugar con una buena fuente de luz natural, ya que esto puede tener un impacto significativo en el resultado final. Por último, es importante trabajar con el sujeto para lograr una pose y una expresión que complementen la composición y reflejen su personalidad y emoción."
  },
  {
    "id": 2,
    "exampleImageNumber": 2,
    "title": "Picada",
    "description": "La fotografía con iluminación natural retrato en eje vertical picada es un estilo de retrato en el que el sujeto se posiciona en un eje vertical y la cámara se coloca en un ángulo picado sobre el sujeto. Esta técnica de iluminación produce un efecto dramático y impactante, al tiempo que añade una perspectiva única y atractiva a la imagen.<br><br>En este tipo de retrato, el sujeto se posiciona de pie y la cámara se coloca en un ángulo picado hacia arriba, lo que crea una perspectiva dramática y dominante. La fuente de luz natural puede provenir de cualquier dirección, lo que puede producir una amplia gama de efectos, desde sombras intensas hasta una iluminación suave y uniforme.<br><br>La fotografía con iluminación natural retrato en eje vertical picada es una técnica popular para retratos con un estilo dramático y impactante, ya que permite capturar la personalidad y la emoción del sujeto de una manera atractiva y única. Es importante comprender cómo funciona la luz natural y cómo afecta al sujeto para crear una composición equilibrada y una exposición correcta.<br><br>Además, es importante elegir un lugar con una buena fuente de luz natural, ya que esto puede tener un impacto significativo en el resultado final. Por último, es importante trabajar con el sujeto para lograr una pose y una expresión que complementen la composición y reflejen su personalidad y emoción."
  },
  {
    "id": 3,
    "exampleImageNumber": 1,
    "title": "Frontal",
    "description": "La fotografía con iluminación natural retrato en eje vertical frontal es un estilo de retrato en el que el sujeto se posiciona en un eje vertical y la cámara se coloca en una perspectiva frontal. Esta técnica de iluminación produce una iluminación más uniforme en el rostro del sujeto, lo que puede añadir un toque de suavidad y simplicidad a la imagen.<br><br>En este tipo de retrato, el sujeto se posiciona de pie con la cara vuelta hacia la cámara. La fuente de luz natural puede provenir de cualquier dirección, lo que puede producir una amplia gama de efectos, desde sombras intensas hasta una iluminación suave y uniforme.<br><br>La fotografía con iluminación natural retrato en eje vertical frontal es una técnica popular para retratos con un estilo más sencillo y elegante, ya que permite capturar la personalidad y la emoción del sujeto de una manera suave y natural. Es importante comprender cómo funciona la luz natural y cómo afecta al sujeto para crear una composición equilibrada y una exposición correcta.<br><br>Además, es importante elegir un lugar con una buena fuente de luz natural, ya que esto puede tener un impacto significativo en el resultado final. Por último, es importante trabajar con el sujeto para lograr una pose y una expresión que complementen la composición y reflejen su personalidad y emoción."
  },
  {
    "id": 4,
    "exampleImageNumber": 3,
    "title": "Contra-Picada",
    "description": "La fotografía con iluminación natural retrato en eje vertical contra picada es un estilo de retrato en el que el sujeto se posiciona en un eje vertical y la cámara se coloca en una perspectiva contra picada. Esta técnica de iluminación produce una iluminación que ilumina el rostro del sujeto desde abajo, creando sombras intensas y dramáticas en la cara y el cuerpo.<br><br>En este tipo de retrato, el sujeto se posiciona de pie con la cara vuelta hacia la cámara. La fuente de luz natural puede provenir de cualquier dirección, pero para lograr el efecto de contra picada, es importante que la fuente de luz natural sea lo suficientemente brillante como para iluminar el rostro del sujeto desde abajo.<br><br>La fotografía con iluminación natural retrato en eje vertical contra picada es una técnica popular para retratos con un estilo más dramático y artístico, ya que permite capturar la personalidad y la emoción del sujeto de una manera intensa y emocionante. Es importante comprender cómo funciona la luz natural y cómo afecta al sujeto para crear una composición equilibrada y una exposición correcta.<br><br>Además, es importante elegir un lugar con una buena fuente de luz natural, ya que esto puede tener un impacto significativo en el resultado final. Por último, es importante trabajar con el sujeto para lograr una pose y una expresión que complementen la composición y reflejen su personalidad y emoción."
  },
  {
    "id": 5,
    "exampleImageNumber": 4,
    "title": "Supina / Nadir",
    "description": "La fotografía con iluminación natural retrato en eje vertical contra supina o nadir es un estilo de retrato en el que el sujeto se posiciona en un eje vertical y la cámara se coloca en una perspectiva contra supina. Esta técnica de iluminación produce una iluminación que ilumina el rostro del sujeto desde arriba, creando sombras intensas y dramáticas en la cara y el cuerpo.<br><br>En este tipo de retrato, el sujeto se posiciona de pie con la cara vuelta hacia arriba. La fuente de luz natural puede provenir de cualquier dirección, pero para lograr el efecto de contra supina, es importante que la fuente de luz natural sea lo suficientemente brillante como para iluminar el rostro del sujeto desde arriba.<br><br>La fotografía con iluminación natural retrato en eje vertical contra supina es una técnica popular para retratos con un estilo más dramático y artístico, ya que permite capturar la personalidad y la emoción del sujeto de una manera intensa y emocionante. Es importante comprender cómo funciona la luz natural y cómo afecta al sujeto para crear una composición equilibrada y una exposición correcta.<br><br>Además, es importante elegir un lugar con una buena fuente de luz natural, ya que esto puede tener un impacto significativo en el resultado final. Por último, es importante trabajar con el sujeto para lograr una pose y una expresión que complementen la composición y reflejen su personalidad y emoción."
  }
]